Dlubal.RFEM5.IFreeConcentratedLoad
Interface for working with free concentrated load.

Dlubal.RFEM5.IFreeConcentratedLoad.GetData
Gets free concentrated load parameters.
Returns: Free concentrated load parameters

Dlubal.RFEM5.IFreeConcentratedLoad.SetData(System.UInt32@)
Sets free concentrated load parameters.
Load: Free concentrated load parameters

Dlubal.RFEM5.IFreeConcentratedLoad.Delete
Deletes free concentrated load.